/* Localized versions of Info.plist keys */

CFBundleName = "FireBug";
CFBundleShortVersionString = "FireBug version 2.3";
CFBundleGetInfoString = "FireBug version 2.3, Copyright 1997-2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 1997-2005 Apple Computer, Inc.";
